{
  "HEADING": "About As",
  "TITLE_1": "Marshal Motosport Shop",
  "DESCRIPTION_1_1": "We sell motorcycle parts that cover various devices... Multi-purpose equipment, truck boxes, including outfit for safer driving such as helmets, guards, gloves, etc. to increase comfort in everyday driving and outing trips (baggage equipment), decoration and improvement (braking system).",
  "DESCRIPTION_1_2": "In addition, we have the expertise to fix and improve suspension system with standard training by leading shock absorber brands such as HYPERPRO, OHLIN, YSS, PROFENDER",
  "DESCRIPTION_1_3": "And including service provision that meets the standards of disassembly and assembly that require high-quality equipment with the utmost resolution and careful attention to the customer's car as if it were our own car. After sales services are also available.",
  "DESCRIPTION_1_4": "**Mr. Chai**, the original shop owner, has passion Bigbike riding and has over 20- year experiences in an automotive parts company. After joining the Bigbike group, he started from helping fellow members to procure custom parts. With supports from partner distributors, importers of high quality shock absorbers from Europe. resulting in the transfer of product techniques make it possible to sell products at affordable prices and install it for fellow members. Graduallygain credibility in the group of automatic cars and big scooters and has a big roles in supporting stores and storefront services for many years on social media,",
  "DESCRIPTION_1_5": "Marshall Motosport Co., Ltd. was established accordingly.",
  "DESCRIPTION_1_6": "Marshall refers to a leader or commander, which Mr. Chai defines the rider is like a leader who has the passion in exploring, adventuring to the freedom and experience the nature. ‘Let the wind impact the body- it is a true happiness’.",
  "TITLE_2": "Environmental policy",
  "DESCRIPTION_2_1": "We are committed to building an environmental friendly society through operations and activities based on the 3 R principles (Reduce Reuse Recycle) and comply with environmental control laws both domestic and global. We also join the clean and green campaigns and the rubbish separation projects.",
  "DESCRIPTION_2_2": "Our partners must be totally concerned the environmental standards and legally in every hazardous issue throughout the production process together with cooperative in the companionship ride community."
}