{
  "WELCOME": "WELCOME TO",
  "TITLE": "MARSHAL MOTORSPORT",
  "DESCRIPTION": "จำหน่ายและติดตั้งอะไหล่แต่งรถจักรยานยนต์ออโตเมติก สกู๊ตเตอร์ มินิไบค์ บิ๊กไบค์ และให้บริการหลังการขายแบบครบวงจร",
  "HEADING_MARSHAL": "รู้จัก Marshal Motosport shop",
  "PARAGRAPH_MARSHAL": "เราเป็นร้านค้าจำหน่ายสินค้าอะไหล่แต่งจักรยานยนต์ ที่ครอบคลุมอุปกรณ์ต่างๆ บนรถ อุปกรณ์เอนกประสงค์ กล่องบรรทุก รวมทั้งเครื่องแต่งกาย สำหรับขับขี่เพื่อความปลอดภัย",
  "HEADING_SHOP": "Marshal shop",
  "HEADING_SERVICE": "Our Service",
  "TITLE_SERVICE_1": "Standards",
  "PARAGRAPH_SERVICE_1": "สินค้ามีคุณภาพและปลอดภัยสูงนำเข้าภายในประเทศและต่างประเทศ",
  "TITLE_SERVICE_2": "Great Design",
  "PARAGRAPH_SERVICE_2": "แต่ละแบรนด์ที่นำเข้ามีดีไซน์ทันสมัย",
  "TITLE_SERVICE_3": "Optimal Choice",
  "PARAGRAPH_SERVICE_3": "สินค้าของเรามีมากมายหลายยี่ห้อ",
  "TITLE_SERVICE_4": "Finest Quality",
  "PARAGRAPH_SERVICE_4": "ไม่ต้องห่วงเรื่องสินค้าว่าจะดีไหมเพราะเรานำเข้าแบรนด์ที่ได้รับการยอมรับแล้วว่าได้คุณภาพที่ดี",
  "TITLE_SERVICE_5": "Dealer",
  "PARAGRAPH_SERVICE_5": "รับสมัครตัวแทนจำหน่ายทั่วประเทศ",
  "TITLE_SERVICE_6": "Time Saving",
  "PARAGRAPH_SERVICE_6": "ประหยัดเวลาคุณได้ด้วยการสั่งซื้อจากตัวแทนจำหน่ายของเรา",
  "TITLE_SERVICE_7": "Best Support",
  "PARAGRAPH_SERVICE_7": "หลังจากซื้อขายแล้วเรายังช่วยบริการหลังการขาย",
  "HEADING_CONTACT": "ติดต่อเรา",
  "SUBHEADING_CONTACT": "ร่วมงานกับเรา",
  "LABEL_POSITION": "ตำแหน่งที่ต้องการ",
  "LABEL_FIRSTNAME": "ชื่อ",
  "LABEL_LASTNAME": "นามสกุล",
  "LABEL_PHONE": "เบอร์ติดต่อ",
  "LABEL_EMAIL": "อีเมล",
  "LABEL_EXPERIENCE": "แนบใบสมัครและประสบการณ์",
  "REMAKE_EXPERIENCE": "(รูปแบบไฟล์ที่ต้องการ เป็น .pdf หรือ .jpg เท่านั้น)",
  "LABEL_CONFIRM": "9 + 5 =",
  "REMAKE_CONFIRM": "(กรุณากรอกตัวเลขผลลัพธ์จากด้านบน)",
  "HEADING_ADDRESS_SHOP": "ที่ตั้ง Marshal Motosport shop",
  "TRAVEL": "การเดินทางมาร้าน สาขาเอกชัยบางบอน",
  "PARAGRAPH_TRAVEL_1": "เส้นทางที่ 1 ถนนกาญจนาภิเษก-พระรามสอง วิ่งจากถนนกาญจนาฯ มุ่งหน้า พระราม2 เข้าสู่ถนนเอกชัย-บางบอน ริมถนน ร้านติดกับทางเข้าซอยเอกชัย 82",
  "PARAGRAPH_TRAVEL_2": "เส้นทางที่ 2 จากถนนจอมทอง-บางบอน/จากถนนกัลปพฤกษ์ เลี้ยวขวา มุ่งหน้าเข้าแยกบางบอ (จัสโก้บางบอน) เลี้ยวซ้ายเข้าถนนเอกชัยมุ่งหน้า รพ.บางประกอก 8 กลับรถใต้สะพานหน้า รพ. เข้าสู่ถนนเอกชัย-บางบอน ริมถนน ร้านติดกับทางเข้าซอยเอกชัย 82",
  "PARAGRAPH_TRAVEL_3": "เส้นทางที่3 จากพระราม 2 ข้ามสะพานจากถนนเทียนทะเล ผ่านทางรถไฟ มุ่งหน้าเข้าแยกบางบอน (จัสโก้บางบอน) เลี้ยวซ้ายเข้าถนนเอกชัยมุ่งหน้า รพ.บางประกอก8 กลับรถใต้สะพานหน้า รพ. เข้าสู่ถนนเอกชัย-บางบอน ริมถนน ร้านติดกับทางเข้าซอยเอกชัย 82)"
}