{
  "HEADING": "**รู้จักเรา**",
  "TITLE_1": "",
  "DESCRIPTION_1_1": "เป็นร้านค้าจำหน่ายสินค้าอะไหล่แต่งจักรยานยนต์ ที่ครอบคลุมอุปกรณ์ต่างๆบนรถ อุปกรณ์เอนกประสงค์ กล่องบรรทุก รวมทั้งเครื่องแต่งกายสำหรับขับขี่เพื่อความปลอดภัย อาทิ หมวกกันน็อค เสื้อการ์ด ถุงมือ ฯลฯ เพื่อรองรับการขับขี่ในชีวิตประจำวัน กิจกรรมการเดินทางออกทริป เพิ่มความสะดวกสบาย (อุปกรณ์สัมภาระ) การแต่งสวยงาม (จัดสภาพ) และเพิ่มประสิทธิภาพ (ระบบเบรก)",
  "DESCRIPTION_1_2": "นอกจากนี้ เรามีความชำนาญในการแก้ไขปรับปรุง ระบบช่วงล่างลดการสั่นสะเทือน ด้วยมาตรฐานที่ดีลเลอร์ได้รับการอบรมจากแบรนด์โช๊คอัพชั้นนำ เช่น HYPERPRO OHLIN YSS PROFENDER",
  "DESCRIPTION_1_3": "รวมไปถึงการให้บริการเซอร์วิสได้มาตรฐาน ทั้งการถอดประกอบที่ต้องใช้อุปกรณ์คุณภาพสูง มีความละเอียด และใส่ใจระมัดระวังกับรถของลูกค้าอย่างกับเป็นรถของเราเอง รวมถึงการมีบริการหลังการขายให้ครบวงจร สินค้าทุกชิ้นได้รับประกันคุณภาพจากแบรนด์ผู้ผลิตโดยตรง เรามีสินค้าเข้าใหม่สม่ำเสมอ และสามารถเลือกแต่งรถของคุณได้ตามต้องการ",
  "DESCRIPTION_1_4": "**คุณชัย** เจ้าของร้านมีความชื่นชอบและรักในการขับขี่ มีประสบการณ์ทำงานในบริษัทที่ผลิตชิ้นส่วนยานยนต์มานานกว่า 20 ปี ภายหลังเข้ากลุ่มบิ๊กไบค์ และเริ่มต้นจากการช่วยเหลือเพื่อนสมาชิกจัดหาอะไหล่แต่งรถ นอกจากนี้ได้รับการช่วยเหลือจาก Partner Distributor ผู้นำเข้าโช๊คคุณภาพสูงจากยุโรป ถ่ายทอดเทคนิคเกี่ยวกับผลิตภัณฑ์ จนสามารถจำหน่ายสินค้าและติดตั้งในราคาย่อมเยาว์ให้กับเพื่อนสมาชิก โดยเฉพาะในกลุ่มรถออโตเมติกและบิ๊กสกู๊ตเตอร์ ภายหลังได้รับการสนับสนุนให้เปิดจำหน่ายและบริการหน้าร้าน โดยใช้ชื่อว่า บริษัท มาร์แชล โมโตสปอร์ท จำกัด",
  "DESCRIPTION_1_5": "มาร์แชล หมายถึง ผู้นำ หรือแม่ทัพ ซึ่งทางคุณชัย ให้นิยามว่า ผู้ขับขี่ เมื่อขับขี่รถของตน ก็เหมือนผู้นำที่ต้องการไปสำรวจเดินทาง สู่อิสระ และไปสัมผัสธรรมชาติ ให้ **'ลมมันปะทะตัว'** มันคือความสุข",
  "DESCRIPTION_1_6": "**สิ่งอำนวยความสะดวกภายในร้าน** : ร้านสะอาดปลอดภัย มีพื้นที่ชั้นวางสินค้า พื้นที่บริการเซอร์วิส ห้องรับรองลูกค้า น้ำดื่มเย็น กาแฟ ชา ของว่าง นอกจากนี้ยังมีบริการ FREE WIFI, TV และ พื้นที่สูบบุหรี่ ไว้บริการลูกค้า",
  "TITLE_2": "**Environmental** policy",
  "DESCRIPTION_2_1": "เรามุ่งมั่นที่จะสร้างสังคมที่เป็นมิตรกับสิ่งแวดล้อม ผ่านการดำเนินงานและกิจกรรมของ มาร์แชลโมโตสปอร์ท บนหลักการ 3R (Reduce Reuse Recycle) ด้วยการลดการใช้ การนำกลับมาใช้ซ้ำ และการนำขยะกลับมาใช้ใหม่ (Recycle) สามารถช่วยลดปริมาณขยะให้น้อยลง และปฏิบัติตามข้อกำหนดกฏหมาย ด้านการควบคุมสิ่งแวดล้อมทั้งระดับประเทศและระดับสากล การปรับปรุงสิ่งแวดล้อมให้เป็นไปตามสุขอนามัยและปลอดภัย การรณรงค์และสนับสนุน การปลูกต้นไม้เพิ่มพื้นที่สีเขียว และการแยกขยะตามประเภท",
  "DESCRIPTION_2_2": "การคัดเลือกพันธมิตร ต้องเป็นผู้ผลิตหรือผู้จำหน่ายที่ใส่ใจต่อสิ่งแวดล้อมได้มาตรฐานอาชีวอนามัย และยึดมั่นปฏิบัติตามข้อกำหนดกฏหมาย เราจะพยายามทำงาน ผ่านการดำเนินธุรกิจและกิจกรรมต่างๆ เพื่อบรรลุผลสำเร็จในการส่งมอบสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อม สร้างสังคมการขับขี่และมิตรภาพ"
}